{"word2id": {"<START>": 0, "<END>": 1, ",": 2, ".": 3, "the": 4, "to": 5, "of": 6, "in": 7, "(": 8, ")": 9, "a": 10, "and": 11, "on": 12, "\"": 13, "said": 14, "'s": 15, "-": 16, "for": 17, "was": 18, "The": 19, "4": 20, "at": 21, ":": 22, "with": 23, "from": 24, "that": 25, "by": 26, "1996-12-06": 27, "2": 28, "6": 29, "7": 30, "Friday": 31, "3": 32, "5": 33, "1": 34, "is": 35, "had": 36, "8": 37, "he": 38, "were": 39, "0": 40, "9": 41, "not": 42, "15": 43, "be": 44, "10": 45, "his": 46, "as": 47, "have": 48, "after": 49, "22": 50, "it": 51, "would": 52, "16": 53, "who": 54, "an": 55, "are": 56, "$": 57, "has": 58, "11": 59, "but": 60, "17": 61, "which": 62, "13": 63, "20": 64, "been": 65, "12": 66, "21": 67, "14": 68, "first": 69, "Saturday": 70, "I": 71, "will": 72, "its": 73, "their": 74, "two": 75, "Thursday": 76, "/": 77, "against": 78, "percent": 79, "one": 80, "18": 81, "they": 82, ";": 83, "--": 84, "Cup": 85, "World": 86, "out": 87, "government": 88, "A": 89, "more": 90, "AT": 91, "U.S.": 92, "1996-12-07": 93, "Germany": 94, "million": 95, "about": 96, "25": 97, "match": 98, "up": 99, "over": 100, "between": 101, "told": 102, "24": 103, "Australia": 104, "into": 105, "no": 106, "23": 107, "'": 108, "also": 109, "this": 110, "SOCCER": 111, "United": 112, "Japan": 113, "It": 114, "Italy": 115, "week": 116, "He": 117, "year": 118, "28": 119, "second": 120, "France": 121, "29": 122, "27": 123, "New": 124, "market": 125, "played": 126, "26": 127, "or": 128, "But": 129, "last": 130, "points": 131, "won": 132, "NEW": 133, "China": 134, "when": 135, "than": 136, "group": 137, "three": 138, "only": 139, "DIVISION": 140, "30": 141, "Indonesia": 142, "19": 143, "Russia": 144, "meeting": 145, "police": 146, "all": 147, "lost": 148, "next": 149, "there": 150, "LONDON": 151, "In": 152, "Austria": 153, "people": 154, "under": 155, "b": 156, "before": 157, "other": 158, "years": 159, "West": 160, "n't": 161, "spokesman": 162, "trade": 163, "South": 164, "33": 165, "President": 166, "lower": 167, "made": 168, "goals": 169, "him": 170, "Canada": 171, "beat": 172, "home": 173, "new": 174, "students": 175, "then": 176, "being": 177, "RESULTS": 178, "December": 179, "could": 180, "National": 181, "31": 182, "if": 183, "four": 184, "matches": 185, "five": 186, "where": 187, "69": 188, "Barcelona": 189, "72": 190, "some": 191, "1/2": 192, "do": 193, "news": 194, "killed": 195, "party": 196, "official": 197, "since": 198, "added": 199, "v": 200, "Real": 201, "Minister": 202, "talks": 203, "Singapore": 204, "head": 205, "game": 206, "now": 207, "CUP": 208, "Madrid": 209, "country": 210, "YORK": 211, "W": 212, "L": 213, "division": 214, "sales": 215, "tonnes": 216, "cents": 217, "most": 218, "England": 219, "Results": 220, "games": 221, "European": 222, "any": 223, "because": 224, "day": 225, "York": 226, "32": 227, "city": 228, "we": 229, "deal": 230, "Santa": 231, "Group": 232, "left": 233, "back": 234, "1.": 235, "run": 236, "Wednesday": 237, "during": 238, "London": 239, "34": 240, "foreign": 241, "Poland": 242, "Switzerland": 243, "Fe": 244, "dollar": 245, "them": 246, "minute": 247, "lead": 248, "take": 249, "2.": 250, "3.": 251, "65": 252, "Indies": 253, "Reuters": 254, "They": 255, "prices": 256, "open": 257, "WTO": 258, "yen": 259, "win": 260, "time": 261, "did": 262, "71": 263, "75": 264, "Norway": 265, "Spain": 266, "League": 267, "down": 268, "British": 269, "officials": 270, "4.": 271, "5.": 272, "final": 273, "house": 274, "35": 275, "'S": 276, "January": 277, "may": 278, "States": 279, "due": 280, "conference": 281, "authorities": 282, "area": 283, "former": 284, "Two": 285, "minutes": 286, "off": 287, "team": 288, "side": 289, "c": 290, "round": 291, "while": 292, "STANDINGS": 293, "still": 294, "67": 295, "third": 296, "surgery": 297, "league": 298, "Czech": 299, "statement": 300, "Newsroom": 301, "Mexico": 302, "Norilsk": 303, "Hapoel": 304, "six": 305, "issue": 306, "right": 307, "6.": 308, "7.": 309, "Standings": 310, "overs": 311, "place": 312, "Israel": 313, "end": 314, "David": 315, "Ireland": 316, "73": 317, "70": 318, "give": 319, "T": 320, "40": 321, "97": 322, "36": 323, "German": 324, "November": 325, "further": 326, "We": 327, "per": 328, "company": 329, "One": 330, "very": 331, "Dec": 332, "USDA": 333, "Newmont": 334, "Bre-X": 335, "Ago": 336, "until": 337, "striker": 338, "ago": 339, "world": 340, "play": 341, "think": 342, "8.": 343, "9.": 344, "international": 345, "make": 346, "security": 347, "expected": 348, "Australian": 349, "man": 350, "68": 351, "Lara": 352, "Tuesday": 353, "WORLD": 354, "French": 355, "saying": 356, "India": 357, "American": 358, "light": 359, "agreement": 360, "parliament": 361, "Polish": 362, "such": 363, "date": 364, "close": 365, "does": 366, "oil": 367, "U.N.": 368, "minister": 369, "Select": 370, "Syria": 371, "took": 372, "shot": 373, "Korea": 374, "through": 375, "later": 376, "good": 377, "competition": 378, "tabulate": 379, "drawn": 380, "set": 381, "both": 382, "Italian": 383, "court": 384, "test": 385, "African": 386, "Brazil": 387, "eight": 388, "soccer": 389, "81": 390, "CHICAGO": 391, "East": 392, "State": 393, "results": 394, "central": 395, "1996": 396, "reported": 397, "should": 398, "seen": 399, "economy": 400, "general": 401, "part": 402, "high": 403, "1997": 404, "president": 405, "office": 406, "lbs": 407, "rebels": 408, "state": 409, "unq": 410, "Choice": 411, "behind": 412, "top": 413, "early": 414, "month": 415, "ended": 416, "half": 417, "10.": 418, "Attendance": 419, "want": 420, "Zimbabwe": 421, "defender": 422, "hit": 423, "say": 424, "what": 425, "77": 426, "WASHINGTON": 427, "NY": 428, "38": 429, "season": 430, "...": 431, "earlier": 432, "leaders": 433, "can": 434, "too": 435, "number": 436, "political": 437, "Albright": 438, "much": 439, "says": 440, "conditions": 441, "Trade": 442, "Major": 443, "my": 444, "Canadian": 445, "bid": 446, "move": 447, "agency": 448, "Year": 449, "race": 450, "Asian": 451, "2-0": 452, "come": 453, "goal": 454, "national": 455, "1995": 456, "Sweden": 457, "CRICKET": 458, "GMT": 459, "Zealand": 460, "players": 461, "Swiss": 462, "pay": 463, "injured": 464, "men": 465, "Milan": 466, "tour": 467, "plans": 468, "captain": 469, "On": 470, "Mark": 471, "called": 472, "protest": 473, "yet": 474, "Zaire": 475, "SAN": 476, "standings": 477, "known": 478, "offered": 479, "capital": 480, "Sunday": 481, "south": 482, "There": 483, "region": 484, "small": 485, "closed": 486, "Prime": 487, "bank": 488, "newsroom": 489, "forces": 490, "Lebanon": 491, "John": 492, "Barrick": 493, "local": 494, "If": 495, "way": 496, "troops": 497, "tax": 498, "meet": 499, "women": 500, "Lebanese": 501, "2-3": 502, "Week": 503, "Chicago": 504, "Clarke": 505, "outside": 506, "own": 507, "each": 508, "following": 509, "return": 510, "well": 511, "away": 512, "low": 513, "78": 514, "Pakistan": 515, "Sheffield": 516, "club": 517, "Moscow": 518, "Turkey": 519, "Wales": 520, "Campese": 521, "including": 522, "Michael": 523, "van": 524, "His": 525, "score": 526, "weeks": 527, "CONFERENCE": 528, "City": 529, "start": 530, "FIRST": 531, "St": 532, "1-0": 533, "quoted": 534, "led": 535, "these": 536, "Havel": 537, "our": 538, "position": 539, "her": 540, "leader": 541, "money": 542, "work": 543, "firm": 544, "production": 545, "import": 546, "shares": 547, "northern": 548, "May": 549, "Coast": 550, "immediately": 551, "negotiations": 552, "General": 553, "centre": 554, "kroons": 555, "port": 556, "rubber": 557, "cattle": 558, "Mills": 559, "Internet": 560, "G": 561, "Division": 562, "scored": 563, "Bitar": 564, "penalty": 565, "FIFA": 566, "announced": 567, "victory": 568, "taken": 569, "46": 570, "86": 571, "forward": 572, "contract": 573, "already": 574, "moved": 575, "Maccabi": 576, "TO": 577, "large": 578, "ahead": 579, "100": 580, "Andrew": 581, "likely": 582, "Ian": 583, "Jones": 584, "61": 585, "Clinton": 586, "midfielder": 587, "another": 588, "limited": 589, "Warne": 590, "despite": 591, "53": 592, "opposition": 593, "Rashid": 594, "74": 595, "83": 596, "DETROIT": 597, "DALLAS": 598, "60": 599, "without": 600, "go": 601, "Association": 602, "42": 603, "Halftime": 604, "Costa": 605, "MADRID": 606, "First": 607, "supporters": 608, "going": 609, "suspended": 610, "put": 611, "strong": 612, "International": 613, "Africa": 614, "coast": 615, "Europe": 616, "Nations": 617, "clear": 618, "Foreign": 619, "parliamentary": 620, "Union": 621, "economic": 622, "airport": 623, "control": 624, "many": 625, "died": 626, "whose": 627, "groups": 628, "chief": 629, "Boxmeer": 630, "Britain": 631, "Jakarta": 632, "found": 633, "services": 634, "Desk": 635, "bonds": 636, "term": 637, "Busang": 638, "army": 639, "visit": 640, "April": 641, "source": 642, "September": 643, "children": 644, "Ministry": 645, "business": 646, "Rangoon": 647, "prison": 648, "Lahd": 649, "NYMEX": 650, "EU": 651, "downhill": 652, "Kim": 653, "Rangers": 654, "IN": 655, "injury": 656, "just": 657, "finals": 658, "opening": 659, "long": 660, "given": 661, "coach": 662, "here": 663, "AFTER": 664, "Scotland": 665, "months": 666, "available": 667, "attack": 668, "denied": 669, "Women": 670, "0-1": 671, "90": 672, "Total": 673, "wickets": 674, "innings": 675, "Young": 676, "Result": 677, "Liverpool": 678, "francs": 679, "previous": 680, "October": 681, "Barbarians": 682, "fellow": 683, "Matthew": 684, "Leading": 685, "finished": 686, "1996-12-05": 687, "Series": 688, "hold": 689, "Blewett": 690, "came": 691, "himself": 692, "suffered": 693, "As": 694, "Paul": 695, "Denmark": 696, "GF": 697, "GA": 698, "PTS": 699, "76": 700, "BOSTON": 701, "JERSEY": 702, "LOUIS": 703, "89": 704, "same": 705, "seconds": 706, "fell": 707, "PCT": 708, "GB": 709, "night": 710, "Munich": 711, "LEAGUE": 712, "Van": 713, "41": 714, "Porto": 715, "Weah": 716, "Spanish": 717, "Draw": 718, "newspaper": 719, "me": 720, "offer": 721, "violence": 722, "policy": 723, "Monday": 724, "wants": 725, "social": 726, "majority": 727, "accounts": 728, "Rosati": 729, "details": 730, "get": 731, "Zywiec": 732, "share": 733, "consumption": 734, "Republic": 735, "issues": 736, "must": 737, "value": 738, "university": 739, "resigned": 740, "price": 741, "estimated": 742, "stock": 743, "refugees": 744, "km": 745, "Council": 746, "Indian": 747, "son": 748, "witnesses": 749, "Yeltsin": 750, "plastic": 751, "130": 752, "free": 753, "Belo": 754, "protests": 755, "labour": 756, "taking": 757, "Sakakibara": 758, "currency": 759, "Slaughter": 760, "steers": 761, "heifers": 762, "inquiry": 763, "None": 764, "Arafat": 765, "ALPINE": 766, "Svetlana": 767, "Gladishiva": 768, "Woolmer": 769, "Wimbledon": 770, "began": 771, "C": 772, "defensive": 773, "net": 774, "allowed": 775, "Syrian": 776, "rose": 777, "Men": 778, "halftime": 779, "3,000": 780, "Harris": 781, "M.": 782, "runs": 783, "English": 784, "act": 785, "members": 786, "weekend": 787, "special": 788, "public": 789, "making": 790, "almost": 791, "Tony": 792, "Burke": 793, "domestic": 794, "Brazilian": 795, "MELBOURNE": 796, "Brian": 797, "partnership": 798, "manager": 799, "Healy": 800, "Victoria": 801, "carried": 802, "NHL": 803, "BUFFALO": 804, "PHILADELPHIA": 805, "BAY": 806, "WESTERN": 807, "TORONTO": 808, "VANCOUVER": 809, "result": 810, "held": 811, "around": 812, "seven": 813, "MIAMI": 814, "LA": 815, "Pace": 816, "award": 817, "senior": 818, "39": 819, "Dundee": 820, "Celtic": 821, "daily": 822, "needed": 823, "Police": 824, "1330": 825, "Russian": 826, "recent": 827, "least": 828, "dead": 829, "opened": 830, "near": 831, "potential": 832, "woman": 833, "countries": 834, "ceremony": 835, "ruling": 836, "know": 837, "citizens": 838, "seized": 839, "information": 840, "pressure": 841, "Jewish": 842, "rise": 843, "might": 844, "beer": 845, "reached": 846, "Ltd": 847, "analysts": 848, "imports": 849, "condition": 850, "case": 851, "air": 852, "Airways": 853, "those": 854, "comments": 855, "event": 856, "programme": 857, "trader": 858, "campus": 859, "50": 860, "scheduled": 861, "fixtures": 862, "rate": 863, "slaughter": 864, "compared": 865, "so": 866, "companies": 867, "comment": 868, "July": 869, "convicted": 870, "rights": 871, "death": 872, "miles": 873, "major": 874, "Bangui": 875, "Patasse": 876, "resign": 877, "An": 878, "Bank": 879, "ministry": 880, "she": 881, "lots": 882, "few": 883, "mosque": 884, "traded": 885, "bond": 886, "Organisation": 887, "student": 888, "institute": 889, "ILO": 890, "agenda": 891, "demand": 892, "SLA": 893, "Steers": 894, "Date": 895, "father": 896, "Wk": 897, "others": 898, "barges": 899, "dog": 900, "bites": 901, "arrested": 902, "split": 903, "Ahold": 904, "VAIL": 905, "Colorado": 906, "Goetschl": 907, "Arsenal": 908, "Charlton": 909, "championship": 910, "several": 911, "ball": 912, "winning": 913, "managed": 914, "corner": 915, "seventh": 916, "teams": 917, "level": 918, "RUGBY": 919, "UNION": 920, "FOR": 921, "ROME": 922, "gave": 923, "body": 924, "Jim": 925, "Scorers": 926, "84": 927, "Ahmad": 928, "Wasim": 929, "C.": 930, "37": 931, "S.": 932, "Dutch": 933, "Leeds": 934, "restaurant": 935, "Greece": 936, "Bologna": 937, "Robert": 938, "Daniel": 939, "full": 940, "Tim": 941, "unless": 942, "Park": 943, "qualifier": 944, "reporters": 945, "Turkish": 946, "Chanderpaul": 947, "together": 948, "forced": 949, "tournament": 950, "Moody": 951, "Benjamin": 952, "Cricket": 953, "days": 954, "relations": 955, "15-12": 956, "Sun": 957, "EASTERN": 958, "PITTSBURGH": 959, "CENTRAL": 960, "ST": 961, "PHOENIX": 962, "FRIDAY": 963, "DECEMBER": 964, "Philadelphia": 965, "yards": 966, "times": 967, "period": 968, "strike": 969, "march": 970, "HOUSTON": 971, "PF": 972, "PA": 973, "CITY": 974, "OF": 975, "Jose": 976, "40-1": 977, "14-1": 978, "action": 979, "present": 980, "Manchester": 981, "hospital": 982, "involved": 983, "province": 984, "adding": 985, "hours": 986, "workers": 987, "Secretary": 988, "tested": 989, "key": 990, "Democratic": 991, "coalition": 992, "elections": 993, "late": 994, "used": 995, "commission": 996, "received": 997, "assets": 998, "payment": 999, "confirmed": 1000, "data": 1001, "profit": 1002, "charges": 1003, "help": 1004, "significant": 1005, "how": 1006, "brewers": 1007, "55": 1008, "investors": 1009, "stake": 1010, "Some": 1011, "skies": 1012, "UK": 1013, "flight": 1014, "service": 1015, "No": 1016, "find": 1017, "life": 1018, "campaign": 1019, "even": 1020, "sources": 1021, "drop": 1022, "view": 1023, "products": 1024, "north": 1025, "girl": 1026, "fighting": 1027, "Three": 1028, "Gorst": 1029, "Street": 1030, "House": 1031, "today": 1032, "bags": 1033, "Port": 1034, "5.25": 1035, "planned": 1036, "declined": 1037, "interest": 1038, "markets": 1039, "gold": 1040, "areas": 1041, "Central": 1042, "Chile": 1043, "operations": 1044, "possible": 1045, "sentence": 1046, "eastern": 1047, "food": 1048, "border": 1049, "weather": 1050, "Louis": 1051, "radio": 1052, "bomb": 1053, "sentenced": 1054, "Scalfaro": 1055, "treaty": 1056, "deputy": 1057, "firms": 1058, "March": 1059, "development": 1060, "member": 1061, "blast": 1062, "rates": 1063, "stocks": 1064, "500": 1065, "Chris": 1066, "Indonesian": 1067, "5,000": 1068, "University": 1069, "Yangon": 1070, "military": 1071, "nearly": 1072, "BOJ": 1073, "Moslem": 1074, "Israeli": 1075, "Netanyahu": 1076, "weekly": 1077, "5.15": 1078, "5.30": 1079, "Florida": 1080, "Court": 1081, "Yr": 1082, "Mussolini": 1083, "AN": 1084, "Newcastle": 1085, "PLO": 1086, "Palestinian": 1087, "copyright": 1088, "property": 1089, "Belgian": 1090, "rice": 1091, "declared": 1092, "NTT": 1093, "Wiberg": 1094, "Carole": 1095, "Montillet": 1096, "Kostner": 1097, "Katja": 1098, "Seizinger": 1099, "Merlin": 1100, "Renate": 1101, "Dean": 1102, "Scottish": 1103, "premier": 1104, "WIN": 1105, "Arab": 1106, "defence": 1107, "title": 1108, "2-1": 1109, "surprise": 1110, "defeat": 1111, "header": 1112, "Takagi": 1113, "winner": 1114, "towards": 1115, "Hassan": 1116, "fine": 1117, "us": 1118, "Kuwait": 1119, "All": 1120, "Cuttitta": 1121, "certain": 1122, "named": 1123, "squad": 1124, "player": 1125, "wrong": 1126, "thought": 1127, "again": 1128, "Cairns": 1129, "ENGLISH": 1130, "Udinese": 1131, "Feyenoord": 1132, "fined": 1133, "staff": 1134, "east": 1135, "4,000": 1136, "behaviour": 1137, "August": 1138, "Middlesbrough": 1139, "BASKETBALL": 1140, "Tel": 1141, "Aviv": 1142, "Belgium": 1143, "Slovenia": 1144, "record": 1145, "turn": 1146, "currently": 1147, "hope": 1148, "Justin": 1149, "64": 1150, "Greg": 1151, "recently": 1152, "series": 1153, "172": 1154, "57": 1155, "Law": 1156, "85": 1157, "Gillespie": 1158, "Waugh": 1159, "Hooper": 1160, "McLean": 1161, "Walsh": 1162, "Tasmania": 1163, "blow": 1164, "whether": 1165, "failed": 1166, "Both": 1167, "15-6": 1168, "Malaysia": 1169, "15-7": 1170, "ICE": 1171, "HOCKEY": 1172, "Hockey": 1173, "RANGERS": 1174, "TAMPA": 1175, "COLORADO": 1176, "LOS": 1177, "ANGELES": 1178, "AMERICAN": 1179, "road": 1180, "ATLANTA": 1181, "UTAH": 1182, "MINNESOTA": 1183, "SEATTLE": 1184, "STATE": 1185, "200": 1186, "became": 1187, "line": 1188, "Last": 1189, "PSV": 1190, "St.": 1191, "SUMMARIES": 1192, "PARIS": 1193, "15,000": 1194, "Paris": 1195, "nine": 1196, "Carlos": 1197, "Luis": 1198, "16-1": 1199, "25-1": 1200, "provoked": 1201, "every": 1202, "hand": 1203, "investigation": 1204, "Italians": 1205, "lives": 1206, "brawl": 1207, "continue": 1208, "BRUSSELS": 1209, "82": 1210, "Nicol": 1211, "At": 1212, "fire": 1213, "settlement": 1214, "Party": 1215, "family": 1216, "included": 1217, "alliance": 1218, "trans-Atlantic": 1219, "PM": 1220, "signed": 1221, "union": 1222, "ODS": 1223, "having": 1224, "executive": 1225, "Klaus": 1226, "war": 1227, "Warsaw": 1228, "coal": 1229, "order": 1230, "post": 1231, "better": 1232, "far": 1233, "higher": 1234, "leading": 1235, "Earlier": 1236, "tariffs": 1237, "speaking": 1238, "overall": 1239, "significantly": 1240, "latest": 1241, "bombs": 1242, "Security": 1243, "guerrilla": 1244, "Northern": 1245, "met": 1246, "asked": 1247, "terms": 1248, "5.50": 1249, "remained": 1250, "moves": 1251, "delivery": 1252, "ground": 1253, "crude": 1254, "school": 1255, "rebel": 1256, "Conservative": 1257, "MP": 1258, "either": 1259, "Finance": 1260, "Manitoba": 1261, "Note": 1262, "Wheat": 1263, "Commodities": 1264, "+1": 1265, "212": 1266, "hopes": 1267, "trying": 1268, "Co": 1269, "Corp": 1270, "territory": 1271, "fact": 1272, "based": 1273, "revenues": 1274, "positive": 1275, "director": 1276, "dawn": 1277, "force": 1278, "airdrops": 1279, "Zairean": 1280, "hands": 1281, "probably": 1282, "front": 1283, "Asked": 1284, "1,000": 1285, "town": 1286, "strip": 1287, "hour": 1288, "knots": 1289, "coming": 1290, "plane": 1291, "summit": 1292, "door": 1293, "seek": 1294, "jail": 1295, "1993": 1296, "budget": 1297, "debts": 1298, "output": 1299, "ready": 1300, "natural": 1301, "expelled": 1302, "This": 1303, "overnight": 1304, "buyers": 1305, "index": 1306, "trading": 1307, "changed": 1308, "conferences": 1309, "need": 1310, "like": 1311, "Oats": 1312, "112": 1313, "rains": 1314, "receive": 1315, "add": 1316, "Nobel": 1317, "Ramos": 1318, "Horta": 1319, "Alatas": 1320, "Xinhua": 1321, "Burmese": 1322, "briefly": 1323, "launched": 1324, "prevent": 1325, "Labour": 1326, "industry": 1327, "TOKYO": 1328, "Mr": 1329, "militia": 1330, "trial": 1331, "slow": 1332, "67.00": 1333, "Heifers": 1334, "newsdesk": 1335, "est": 1336, "1982": 1337, "Lawhon": 1338, "victim": 1339, "serving": 1340, "County": 1341, "futures": 1342, "Hindu": 1343, "become": 1344, "shinc": 1345, "election": 1346, "returns": 1347, "Jerusalem": 1348, "Kurdish": 1349, "PKK": 1350, "producers": 1351, "marks": 1352, "NZ": 1353, "Langmore": 1354, "Netherlands": 1355, "SKIING-WOMEN": 1356, "super": 1357, "Hilde": 1358, "Gerg": 1359, "Isolde": 1360, "Warwara": 1361, "Zelenskaja": 1362, "Florence": 1363, "Masnada": 1364, "10=": 1365, "Stefanie": 1366, "Schuster": 1367, "Barbara": 1368, "15.": 1369, "Heidi": 1370, "Zurbriggen": 1371, "Alexandra": 1372, "Meissnitzer": 1373, "Pernilla": 1374, "III": 1375, "cup": 1376, "Aberdeen": 1377, "Bure": 1378, "Emirates": 1379, "saw": 1380, "Uzbekistan": 1381, "Igor": 1382, "keeper": 1383, "Takuya": 1384, "Abbas": 1385, "Nader": 1386, "Jokhadar": 1387, "balls": 1388, "UAE": 1389, "friendly": 1390, "wing": 1391, "George": 1392, "Coste": 1393, "Twickenham": 1394, "Squad": 1395, "Paolo": 1396, "Honda": 1397, "Finland": 1398, "V": 1399, "one-day": 1400, "corrects": 1401, "87": 1402, "Ijaz": 1403, "Vaughan": 1404, "Astle": 1405, "Afridi": 1406, "Moin": 1407, "Khan": 1408, "Waqar": 1409, "Saqlain": 1410, "Mushtaq": 1411, "Extras": 1412, "Fall": 1413, "wicket": 1414, "Bowling": 1415, "w-1": 1416, "lbw": 1417, "J.": 1418, "1nb": 1419, "1w": 1420, "ROUND": 1421, "RESULT": 1422, "suspension": 1423, "decided": 1424, "although": 1425, "commitment": 1426, "Bowyer": 1427, "pounds": 1428, "caught": 1429, "total": 1430, "warned": 1431, "B": 1432, "Charleroi": 1433, "Bayer": 1434, "Leverkusen": 1435, "D": 1436, "risk": 1437, "ruled": 1438, "successive": 1439, "Rob": 1440, "Town": 1441, "average": 1442, "Allan": 1443, "Leicester": 1444, "Nick": 1445, "Dan": 1446, "scores": 1447, "Steve": 1448, "Price": 1449, "Namibia": 1450, "Romania": 1451, "face": 1452, "Bucharest": 1453, "fair": 1454, "chance": 1455, "Champions": 1456, "Gheorghe": 1457, "leg": 1458, "Atletico": 1459, "unbeaten": 1460, "crowd": 1461, "looked": 1462, "Shane": 1463, "room": 1464, "Melbourne": 1465, "incident": 1466, "Shivnarine": 1467, "54": 1468, "AUSTRALIA": 1469, "WEST": 1470, "INDIES": 1471, "Adams": 1472, "Murray": 1473, "49.2": 1474, "bat": 1475, "Ground": 1476, "four-day": 1477, "Boon": 1478, "Shaun": 1479, "turned": 1480, "role": 1481, "went": 1482, "Kenneth": 1483, "Grand": 1484, "singles": 1485, "Martin": 1486, "Jun": 1487, "15-8": 1488, "Budi": 1489, "aggregate": 1490, "THURSDAY": 1491, "GAMES": 1492, "tied": 1493, "HARTFORD": 1494, "MONTREAL": 1495, "OTTAWA": 1496, "ATLANTIC": 1497, "PACIFIC": 1498, "EDMONTON": 1499, "ANAHEIM": 1500, "NBA": 1501, "name": 1502, "CAPS": 1503, "Bay": 1504, "NFL": 1505, "Colts": 1506, "Eagles": 1507, "101": 1508, "returned": 1509, "44": 1510, "fourth": 1511, "tackle": 1512, "1988": 1513, "CHARLOTTE": 1514, ".500": 1515, ".353": 1516, "DENVER": 1517, "ANTONIO": 1518, "LAKERS": 1519, "PORTLAND": 1520, "GOLDEN": 1521, "SACRAMENTO": 1522, "Ohio": 1523, "helped": 1524, "field": 1525, "tabulated": 1526, "Summaries": 1527, "30,000": 1528, "45": 1529, "Joao": 1530, "nose": 1531, "AC": 1532, "host": 1533, "Sporting": 1534, "Fernando": 1535, "Deportivo": 1536, "Coruna": 1537, "20-1": 1538, "4-1": 1539, "4-2": 1540, "Suker": 1541, "Mijatovic": 1542, "Roberto": 1543, "Blanc": 1544, "events": 1545, "believe": 1546, "chairman": 1547, "interview": 1548, "Fair": 1549, "decision": 1550, "cannot": 1551, "'m": 1552, "spokeswoman": 1553, "Pavel": 1554, "Argentine": 1555, "?": 1556, "look": 1557, "champions": 1558, "Pierre": 1559, "Eyles": 1560, "within": 1561, "fifth": 1562, "aside": 1563, "Peter": 1564, "cancer": 1565, "thousands": 1566, "More": 1567, "recovering": 1568, "lung": 1569, "ambassador": 1570, "NATO": 1571, "Zieleniec": 1572, "convinced": 1573, "diplomatic": 1574, "*": 1575, "real": 1576, "June": 1577, "1992": 1578, "vote": 1579, "cases": 1580, "debt": 1581, "finish": 1582, "exports": 1583, "About": 1584, "legal": 1585, "financial": 1586, "banks": 1587, "investment": 1588, "switch": 1589, "80": 1590, "increase": 1591, "fight": 1592, "beers": 1593, "Light": 1594, "procedure": 1595, "breathing": 1596, "Department": 1597, "liberalisation": 1598, "progress": 1599, "Timah": 1600, "PT": 1601, "recorded": 1602, "charged": 1603, "Irish": 1604, "released": 1605, "use": 1606, "bombing": 1607, "proposed": 1608, "Commission": 1609, "routes": 1610, "Office": 1611, "route": 1612, "similar": 1613, "basis": 1614, "access": 1615, "Med": 1616, "mostly": 1617, "Elf": 1618, "gains": 1619, "sharply": 1620, "heading": 1621, "prime": 1622, "traders": 1623, "contracted": 1624, "Cardiff": 1625, "hundreds": 1626, "whip": 1627, "course": 1628, "formal": 1629, "technology": 1630, "system": 1631, "west": 1632, "responsible": 1633, "aircraft": 1634, "America": 1635, "CLOSE": 1636, "cwt": 1637, "Board": 1638, "ships": 1639, "Vancouver": 1640, "859": 1641, "1640": 1642, "Queen": 1643, "fio": 1644, "Thai": 1645, "floating": 1646, "offering": 1647, "sale": 1648, "includes": 1649, "Wall": 1650, "Homestake": 1651, "billion": 1652, "proposal": 1653, "earnings": 1654, "hostile": 1655, "necessary": 1656, "Inc": 1657, "Asia": 1658, "things": 1659, "cent": 1660, "Wright": 1661, "Baril": 1662, "main": 1663, "gone": 1664, "fear": 1665, "rule": 1666, "weak": 1667, "using": 1668, "Do": 1669, "problem": 1670, "holding": 1671, "medical": 1672, "island": 1673, "afternoon": 1674, "Winds": 1675, "mutiny": 1676, "secretary-general": 1677, "Boutros-Ghali": 1678, "see": 1679, "With": 1680, "pacts": 1681, "Service": 1682, "soldiers": 1683, "uprising": 1684, "demands": 1685, "fired": 1686, "staged": 1687, "civilians": 1688, "die": 1689, "crash": 1690, "MOSCOW": 1691, "Weather": 1692, "Four": 1693, "Albanian": 1694, "threatened": 1695, "experts": 1696, "Pope": 1697, "Vatican": 1698, "invitation": 1699, "Livshits": 1700, "federal": 1701, "regional": 1702, "payments": 1703, "4.5": 1704, "Interfax": 1705, "1991": 1706, "television": 1707, "deadline": 1708, "Greenspan": 1709, "Mexican": 1710, "95": 1711, "Plastic": 1712, "1994": 1713, "respect": 1714, "surgeons": 1715, "job": 1716, "6,000": 1717, "races": 1718, "breast": 1719, "grain": 1720, "113": 1721, "Gulf": 1722, "temperatures": 1723, "watches": 1724, "digital": 1725, "telephone": 1726, "Aninat": 1727, "February": 1728, "unions": 1729, "Timor": 1730, "officially": 1731, "ministerial": 1732, "efforts": 1733, "never": 1734, "street": 1735, "Technology": 1736, "Suu": 1737, "Kyi": 1738, "demanded": 1739, "Jordan": 1740, "ICFTU": 1741, "stop": 1742, "reach": 1743, "gap": 1744, "levels": 1745, "views": 1746, "stronger": 1747, "115": 1748, "negative": 1749, "states": 1750, "great": 1751, "fed": 1752, "Sales": 1753, "%": 1754, "subject": 1755, "4.70": 1756, "4.85": 1757, "2-4": 1758, "Basis": 1759, "Voeks": 1760, "Curr": 1761, "Corn": 1762, "natgas": 1763, "forecasts": 1764, "48": 1765, "cash": 1766, "session": 1767, "160": 1768, "according": 1769, "jump": 1770, "stand": 1771, "BJP": 1772, "171": 1773, "Salomon": 1774, "minus": 1775, "That": 1776, "negotiators": 1777, "Mubarak": 1778, "Cairo": 1779, "report": 1780, "5.60": 1781, "5.90": 1782, "Greek": 1783, "terrorists": 1784, "Cito": 1785, "music": 1786, "global": 1787, "Moroccan": 1788, "heroin": 1789, "Re": 1790, "aid": 1791, "store": 1792, "Peters": 1793, "Helen": 1794, "formally": 1795, "22/11/96": 1796, "target": 1797, "prestige": 1798, "Supple": 1799, "stores": 1800, "BILO": 1801, "Martina": 1802, "Ertl": 1803, "Bibiana": 1804, "Perez": 1805, "16.": 1806, "17.": 1807, "18.": 1808, "Marianne": 1809, "20.": 1810, "Anita": 1811, "Wachter": 1812, "Super": 1813, "51": 1814, "Miriam": 1815, "Vogt": 1816, "breakman": 1817, "aerials": 1818, "metres": 1819, "training": 1820, "SCOTTISH": 1821, "PREMIER": 1822, "GLASGOW": 1823, "Kilmarnock": 1824, "Hibernian": 1825, "Dunfermline": 1826, "Hearts": 1827, "Southampton": 1828, "Aston": 1829, "Villa": 1830, "Chelsea": 1831, "Everton": 1832, "Blackburn": 1833, "Bristol": 1834, "Wallaby": 1835, "Derby": 1836, "Sunderland": 1837, "Premier": 1838, "Petah": 1839, "Tikva": 1840, "Haifa": 1841, "Galley": 1842, "AL-AIN": 1843, "newcomers": 1844, "Chinese": 1845, "goalkeeper": 1846, "Salem": 1847, "point": 1848, "recalled": 1849, "differences": 1850, "dropped": 1851, "row": 1852, "Ivan": 1853, "Alessandro": 1854, "headed": 1855, "serious": 1856, "Ammar": 1857, "produced": 1858, "Kazuyoshi": 1859, "Miura": 1860, "started": 1861, "Mohammed": 1862, "FREESTYLE": 1863, "SKIING-WORLD": 1864, "TIGNES": 1865, "freestyle": 1866, "skiing": 1867, "Ivanov": 1868, "Tae": 1869, "22.00": 1870, "88": 1871, "10,000": 1872, "cricket": 1873, "91": 1874, "st": 1875, "Germon": 1876, "Salim": 1877, "Malik": 1878, "B.": 1879, "N.": 1880, "R.": 1881, "F.A.": 1882, "Blinker": 1883, "lifted": 1884, "worldwide": 1885, "ban": 1886, "committee": 1887, "Lee": 1888, "pleaded": 1889, "Croatia": 1890, "Estudiantes": 1891, "Partizan": 1892, "Belgrade": 1893, "Yugoslavia": 1894, "Kinder": 1895, "Sevilla": 1896, "CAMPESE": 1897, "Jason": 1898, "miss": 1899, "knee": 1900, "Wallabies": 1901, "1984": 1902, "Teams": 1903, "Scott": 1904, "Quinnell": 1905, "Marco": 1906, "GOLF": 1907, "HARARE": 1908, "Open": 1909, "Cayeux": 1910, "der": 1911, "Brett": 1912, "Dodds": 1913, "clash": 1914, "picked": 1915, "Goalkeepers": 1916, "Defenders": 1917, "Midfielders": 1918, "Forwards": 1919, "RIO": 1920, "DE": 1921, "JANEIRO": 1922, "miserable": 1923, "misconduct": 1924, "dismissed": 1925, "form": 1926, "crease": 1927, "Lloyd": 1928, "arrive": 1929, "Campbell": 1930, "Ambrose": 1931, "Reiffel": 1932, "HOBART": 1933, "Shield": 1934, "Bellerive": 1935, "Oval": 1936, "DiVenuto": 1937, "119": 1938, "batsman": 1939, "poor": 1940, "Courtney": 1941, "elected": 1942, "discipline": 1943, "highest": 1944, "Sydney": 1945, "century": 1946, "arrived": 1947, "GRAND": 1948, "Indra": 1949, "Wijaya": 1950, "Sidek": 1951, "Gong": 1952, "11-2": 1953, "12-10": 1954, "Ye": 1955, "Zhaoying": 1956, "Camilla": 1957, "Susi": 1958, "Susanti": 1959, "stadium": 1960, "4-0": 1961, "FLORIDA": 1962, "66": 1963, "ISLANDERS": 1964, "JOSE": 1965, "CALGARY": 1966, "La": 1967, "INDIANAPOLIS": 1968, "Marshall": 1969, "Faulk": 1970, "improved": 1971, "touchdown": 1972, "NFC": 1973, "Washington": 1974, "Arizona": 1975, "berth": 1976, "absence": 1977, "choice": 1978, "debut": 1979, "Basketball": 1980, "ORLANDO": 1981, ".412": 1982, "CLEVELAND": 1983, "MILWAUKEE": 1984, "INDIANA": 1985, "CLIPPERS": 1986, ".389": 1987, "GAME": 1988, "Football": 1989, "291": 1990, "OAKLAND": 1991, "WINNER": 1992, "Lombardi": 1993, "football": 1994, "lineman": 1995, "Juan": 1996, "effort": 1997, "best": 1998, "AMSTERDAM": 1999, "RKC": 2000, "Waalwijk": 2001, "Willem": 2002, "II": 2003, "Tilburg": 2004, "Doetinchem": 2005, "Ajax": 2006, "Amsterdam": 2007, "Volendam": 2008, "Bochum": 2009, "Werder": 2010, "Bremen": 2011, "1860": 2012, "Karlsruhe": 2013, "Freiburg": 2014, "Schalke": 2015, "Hansa": 2016, "Rostock": 2017, "FC": 2018, "FRENCH": 2019, "Lens": 2020, "Nantes": 2021, "0-2": 2022, "Nancy": 2023, "Fischer": 2024, "Le": 2025, "1-1": 2026, "33,000": 2027, "6-4": 2028, "Pinto": 2029, "Jorge": 2030, "Liberian": 2031, "twice": 2032, "Portuguese": 2033, "Rui": 2034, "Juventus": 2035, "Oviedo": 2036, "Antonio": 2037, "Vieira": 2038, "Fiorentina": 2039, "William": 2040, "Hill": 2041, "12-1": 2042, "3-0": 2043, "28-1": 2044, "3-1": 2045, "3-2": 2046, "50-1": 2047, "Davor": 2048, "7-1": 2049, "de": 2050, "33-1": 2051, "fans": 2052, "big": 2053, "Although": 2054, "governing": 2055, "sports": 2056, "SPANISH": 2057, "Santander": 2058, "Tenerife": 2059, "Play": 2060, "change": 2061, "UEFA": 2062, "considering": 2063, "wounded": 2064, "a.m.": 2065, "danger": 2066, "Vicenza": 2067, "biggest": 2068, "expect": 2069, "Cagliari": 2070, "Napoli": 2071, "Inter": 2072, "difficult": 2073, "Croat": 2074, "AS": 2075, "Roman": 2076, "badly": 2077, "Verona": 2078, "reduced": 2079, "Parma": 2080, "signing": 2081, "attempt": 2082, "missing": 2083, "less": 2084, "Harper": 2085, "richest": 2086, "opponent": 2087, "believed": 2088, "Congress": 2089, "linked": 2090, "Christmas": 2091, "upset": 2092, "PRAGUE": 2093, "Vaclav": 2094, "Madeleine": 2095, "diplomat": 2096, "regime": 2097, "working": 2098, "born": 2099, "diplomats": 2100, "expansion": 2101, "US": 2102, "influence": 2103, "support": 2104, "Social": 2105, "attended": 2106, "parties": 2107, "reform": 2108, "airports": 2109, "congress": 2110, "discuss": 2111, "proposals": 2112, "am": 2113, "tries": 2114, "calls": 2115, "upper": 2116, "WARSAW": 2117, "Jews": 2118, "War": 2119, "1970s": 2120, "communist": 2121, "unclaimed": 2122, "Senate": 2123, "1949": 2124, "Under": 2125, "organisations": 2126, "plan": 2127, "dollars": 2128, "toward": 2129, "depreciation": 2130, "Company": 2131, "slightly": 2132, "profits": 2133, "w": 2134, "zlotys": 2135, "gradually": 2136, "growth": 2137, "largest": 2138, "fall": 2139, "owned": 2140, "Heineken": 2141, "inflation": 2142, "largely": 2143, "compete": 2144, "1998": 2145, "threat": 2146, "You": 2147, "presidential": 2148, "After": 2149, "operation": 2150, "heavy": 2151, "transatlantic": 2152, "Tambang": 2153, "represents": 2154, "common": 2155, "+6221": 2156, "384-6364": 2157, "arms": 2158, "Belfast": 2159, "She": 2160, "appear": 2161, "intended": 2162, "Lang": 2163, "clearance": 2164, "traffic": 2165, "passengers": 2166, "slots": 2167, "prepared": 2168, "clause": 2169, "bars": 2170, "reduce": 2171, "ends": 2172, "steady": 2173, "screen": 2174, "Volume": 2175, "discussed": 2176, "sulphur": 2177, "speed": 2178, "fuel": 2179, "material": 2180, "units": 2181, "candidate": 2182, "continued": 2183, "meningitis": 2184, "disease": 2185, "School": 2186, "evidence": 2187, "contain": 2188, "quit": 2189, "mean": 2190, "project": 2191, "North": 2192, "Pork": 2193, "hundred": 2194, "minimum": 2195, "Feb": 2196, "loading": 2197, "wait": 2198, "load": 2199, "loaded": 2200, "70,000": 2201, "Kaohsiung": 2202, "Steel": 2203, "Exxon": 2204, "refunding": 2205, "include": 2206, "Exchange": 2207, "gross": 2208, "DES": 2209, "MOINES": 2210, "tops": 2211, "white": 2212, "buyer": 2213, "Pacific": 2214, "Gold": 2215, "bear": 2216, "necessarily": 2217, "though": 2218, "Analysts": 2219, "Nevada": 2220, "mining": 2221, "speculation": 2222, "San": 2223, "mines": 2224, "California": 2225, "Ghana": 2226, "analyst": 2227, "letter": 2228, "bringing": 2229, "past": 2230, "commander": 2231, "multinational": 2232, "150,000": 2233, "land": 2234, "Kinshasa": 2235, "try": 2236, "situation": 2237, "means": 2238, "resort": 2239, "doing": 2240, "Seven": 2241, "wide": 2242, "powers": 2243, "peace": 2244, "When": 2245, "100,000": 2246, "Mauritius": 2247, "cyclone": 2248, "alert": 2249, "nearby": 2250, "Ivory": 2251, "Diouf": 2252, "Franco-African": 2253, "Burkina": 2254, "Faso": 2255, "lose": 2256, "heads": 2257, "cabinet": 2258, "ethnic": 2259, "mutineers": 2260, "debate": 2261, "Witnesses": 2262, "mission": 2263, "assessment": 2264, "clashes": 2265, "break": 2266, "Five": 2267, "skinheads": 2268, "Meyers": 2269, "detained": 2270, "Buza": 2271, "Oscar": 2272, "riot": 2273, "ex-communist": 2274, "Kwasniewski": 2275, "takes": 2276, "depend": 2277, "Catholic": 2278, "Alexander": 2279, "Chernyshev": 2280, "deputies": 2281, "procedures": 2282, "metals": 2283, "question": 2284, "boost": 2285, "industrial": 2286, "metal": 2287, "solution": 2288, "nickel": 2289, "worked": 2290, "Tallinna": 2291, "Pank": 2292, "mln": 2293, "Demand": 2294, "increased": 2295, "constructive": 2296, "Bill": 2297, "active": 2298, "agreed": 2299, "speaker": 2300, "Today": 2301, "residence": 2302, "kg": 2303, "lack": 2304, "Gaulieder": 2305, "Slovakia": 2306, "entrance": 2307, "Bulgaria": 2308, "crime": 2309, "contribution": 2310, "Dealers": 2311, "stepped": 2312, "Alan": 2313, "regular": 2314, "unchanged": 2315, "losers": 2316, "Traders": 2317, "among": 2318, "centavos": 2319, "gets": 2320, "spend": 2321, "Hakme": 2322, "SBCP": 2323, "statistics": 2324, "study": 2325, "different": 2326, "popular": 2327, "121": 2328, "114": 2329, "220": 2330, "update": 2331, "ports": 2332, "along": 2333, "southern": 2334, "northeast": 2335, "feet": 2336, "answers": 2337, "broaden": 2338, "tariff": 2339, "represented": 2340, "wanted": 2341, "permission": 2342, "vessels": 2343, "RANGOON": 2344, "junction": 2345, "120": 2346, "organise": 2347, "independent": 2348, "release": 2349, "Institute": 2350, "armed": 2351, "YIT": 2352, "handling": 2353, "owners": 2354, "culminated": 2355, "independence": 2356, "SINGAPORE": 2357, "secretary": 2358, "nations": 2359, "pressured": 2360, "responded": 2361, "Workers": 2362, "Speaking": 2363, "Rubber": 2364, "31,000": 2365, "For": 2366, "realise": 2367, "increases": 2368, "estimates": 2369, "keep": 2370, "current": 2371, "Matsushita": 2372, "sees": 2373, "108": 2374, "remark": 2375, "sense": 2376, "goes": 2377, "raised": 2378, "zone": 2379, "helping": 2380, "killing": 2381, "Former": 2382, "reporting": 2383, "feedlot": 2384, "8720": 2385, "Previous": 2386, "4.60": 2387, "4.20": 2388, "4.40": 2389, "5.35": 2390, "EST": 2391, "Lester": 2392, "person": 2393, "Supreme": 2394, "spent": 2395, "adviser": 2396, "temporarily": 2397, "postponed": 2398, "accomplice": 2399, "tried": 2400, "weight": 2401, "800": 2402, "312-408-8720": 2403, "clubs": 2404, "sentencing": 2405, "receipts": 2406, "Rye": 2407, "Canola": 2408, "forecast": 2409, "call": 2410, "Illinois": 2411, "Toledo": 2412, "re-election": 2413, "various": 2414, "sessions": 2415, "Mike": 2416, "dogs": 2417, "Let": 2418, "let": 2419, "roundup": 2420, "Dressed": 2421, "Africans": 2422, "candidates": 2423, "Assembly": 2424, "Representatives": 2425, "protesters": 2426, "separatist": 2427, "'ve": 2428, "resolved": 2429, "Hanover": 2430, "eventually": 2431, "examination": 2432, "Sept": 2433, "odds": 2434, "+44": 2435, "table": 2436, "gain": 2437, "account": 2438, "OPEC": 2439, "basket": 2440, "barrel": 2441, "Relations": 2442, "media": 2443, "reports": 2444, "aware": 2445, "Newfoundland": 2446, "Stephenville": 2447, "Snow": 2448, "A.M.": 2449, "Hebron": 2450, "minefields": 2451, "Officials": 2452, "blood": 2453, "guards": 2454, "1150": 2455, "5.45": 2456, "6.20": 2457, "ACCESS": 2458, "airliner": 2459, "Burns": 2460, "why": 2461, "Pan": 2462, "banned": 2463, "opponents": 2464, "buckles": 2465, "referee": 2466, "laws": 2467, "got": 2468, "copyright-based": 2469, "industries": 2470, "understand": 2471, "network": 2472, "computer": 2473, "nuns": 2474, "priests": 2475, "embassy": 2476, "Benchaou": 2477, "submit": 2478, "Algerian": 2479, "fundamentalists": 2480, "suitcase": 2481, "coffee": 2482, "Frankfurt": 2483, "15.625": 2484, "single": 2485, "Marlow": 2486, "salvage": 2487, "Grove": 2488, "Bolger": 2489, "Halverson": 2490, "20/11/96": 2491, "Korean": 2492, "Guilin": 2493, "spot": 2494, "develop": 2495, "spectacular": 2496, "Toronto": 2497, "Mines": 2498, "Energy": 2499, "Umar": 2500, "Panutan": 2501, "hosting": 2502, "Tan": 2503, "soon": 2504, "Horinouchi": 2505, "discount": 2506, "format": 2507, "504": 2508, "SUPER": 2509, "Nation": 2510, "12.": 2511, "13.": 2512, "14.": 2513, "19.": 2514, "Regine": 2515, "Cavagnoud": 2516, "Megan": 2517, "Gerety": 2518, "Ingeborg": 2519, "DOWNHILL": 2520, "slalom": 2521, "180": 2522, "58": 2523, "19=": 2524, "146": 2525, "11.": 2526, "43": 2527, "12=": 2528, "USA": 2529, "Shimer": 2530, "trip": 2531, "Foucras": 2532, "Kanpur": 2533, "Ekoku": 2534, "rugby": 2535, "Reading": 2536, "Vale": 2537, "Raith": 2538, "Motherwell": 2539, "Ross": 2540, "jersey": 2541, "'d": 2542, "Coventry": 2543, "Tottenham": 2544, "Stirling": 2545, "Alloa": 2546, "Forfar": 2547, "Bradford": 2548, "Postponed": 2549, "39-12": 2550, "Hafizi": 2551, "Hoon": 2552, "Hwang": 2553, "Hong": 2554, "Koreans": 2555, "Woon": 2556, "Ronny": 2557, "Wabia": 2558, "Widodo": 2559, "93": 2560, "JAPAN": 2561, "SURPRISE": 2562, "lucky": 2563, "controlled": 2564, "chances": 2565, "missed": 2566, "Shkvyrin": 2567, "Oleg": 2568, "sure": 2569, "Soviet": 2570, "playing": 2571, "tie": 2572, "88th": 2573, "Hiroshige": 2574, "Yanagimoto": 2575, "cross": 2576, "appeared": 2577, "covered": 2578, "slip": 2579, "blunder": 2580, "Defender": 2581, "intercept": 2582, "84th": 2583, "divert": 2584, "laid": 2585, "siege": 2586, "saves": 2587, "proved": 2588, "20th": 2589, "favourites": 2590, "regain": 2591, "BACK": 2592, "YEAR": 2593, "Marcello": 2594, "selection": 2595, "trainer": 2596, "beaten": 2597, "pool": 2598, "approached": 2599, "comeback": 2600, "useful": 2601, "Javier": 2602, "Francesco": 2603, "Andrea": 2604, "Massimo": 2605, "Carlo": 2606, "Gianluca": 2607, "allowing": 2608, "Awad": 2609, "Kenichi": 2610, "Shimokawa": 2611, "save": 2612, "blocked": 2613, "saved": 2614, "Naoki": 2615, "Soma": 2616, "Hiroaki": 2617, "Ali": 2618, "Troy": 2619, "Donna": 2620, "Liz": 2621, "Koroleva": 2622, "ASIAN": 2623, "0-0": 2624, "SCOREBOARD": 2625, "[": 2626, "CORRECTED": 2627, "]": 2628, "SIALKOT": 2629, "Scoreboard": 2630, "Spearman": 2631, "Akram": 2632, "Shahid": 2633, "Younis": 2634, "nb-2": 2635, "47": 2636, "277": 2637, "Doull": 2638, "w-3": 2639, "Kennedy": 2640, "nb-1": 2641, "A.": 2642, "231": 2643, "Third": 2644, "SECOND": 2645, "Challenge": 2646, "Plymouth": 2647, "Exeter": 2648, "sign": 2649, "contracts": 2650, "legally": 2651, "failing": 2652, "inform": 2653, "75,000": 2654, "4,500": 2655, "guilty": 2656, "charge": 2657, "ordered": 2658, "repeat": 2659, "cost": 2660, "3.5": 2661, "5.8": 2662, "EUROLEAGUE": 2663, "EuroLeague": 2664, "basketball": 2665, "Centre": 2666, "Little": 2667, "Herbert": 2668, "Owen": 2669, "Finegan": 2670, "style": 2671, "provide": 2672, "34-year-old": 2673, "winger": 2674, "gather": 2675, "moment": 2676, "kicked": 2677, "quarter-final": 2678, "Cape": 2679, "ever": 2680, "appearance": 2681, "tests": 2682, "414": 2683, "restricted": 2684, "options": 2685, "boast": 2686, "internationals": 2687, "Stimpson": 2688, "Underwood": 2689, "plus": 2690, "forwards": 2691, "Norm": 2692, "Hewitt": 2693, "Bateman": 2694, "Townsend": 2695, "Pontypridd": 2696, "Darren": 2697, "Joe": 2698, "Roff": 2699, "Horan": 2700, "Pat": 2701, "ZIMBABWE": 2702, "OPEN": 2703, "SCORES": 2704, "Club": 2705, "stated": 2706, "132": 2707, "Des": 2708, "Terblanche": 2709, "133": 2710, "McNulty": 2711, "Vuuren": 2712, "136": 2713, "Hobday": 2714, "Pitts": 2715, "Murless": 2716, "139": 2717, "Hennie": 2718, "Swart": 2719, "Schalk": 2720, "Merwe": 2721, "Desvonde": 2722, "Botes": 2723, "Reid": 2724, "Whitelaw": 2725, "Liddle": 2726, "Hugh": 2727, "Baiocchi": 2728, "da": 2729, "Trevor": 2730, "Don": 2731, "Dion": 2732, "Fourie": 2733, "Waltman": 2734, "UNCAPPED": 2735, "FACE": 2736, "BUCHAREST": 2737, "Iordanescu": 2738, "uncapped": 2739, "Macedonia": 2740, "Valentin": 2741, "Stefan": 2742, "Viorel": 2743, "Ion": 2744, "Otelul": 2745, "Galati": 2746, "Liviu": 2747, "Ciobotariu": 2748, "Steaua": 2749, "bottom": 2750, "offences": 2751, "Popescu": 2752, "LARA": 2753, "disciplined": 2754, "extend": 2755, "lasting": 2756, "129": 2757, "crucial": 2758, "all-rounder": 2759, "Stuart": 2760, "stay": 2761, "chipping": 2762, "mid-wicket": 2763, "Clive": 2764, "apologised": 2765, "Geoff": 2766, "Marsh": 2767, "wicketkeeper": 2768, "dressing": 2769, "clearly": 2770, "vice-captain": 2771, "walked": 2772, "left-hander": 2773, "runner": 2774, "avoid": 2775, "competing": 2776, "Samuels": 2777, "nb-3": 2778, "Taylor": 2779, "Ponting": 2780, "Bevan": 2781, "48.4": 2782, "BEAT": 2783, "BY": 2784, "Scores": 2785, "OUT": 2786, "SHEFFIELD": 2787, "SHIELD": 2788, "SCORE": 2789, "106": 2790, "management": 2791, "outburst": 2792, "timing": 2793, "medium": 2794, "Tom": 2795, "straight": 2796, "rain": 2797, "toss": 2798, "joined": 2799, "holds": 2800, "unhappy": 2801, "questioned": 2802, "Ricky": 2803, "Glenn": 2804, "12th": 2805, "Sherwin": 2806, "Carl": 2807, "BADMINTON": 2808, "PRIX": 2809, "Prix": 2810, "Chen": 2811, "Thomas": 2812, "15-10": 2813, "15-11": 2814, "15-2": 2815, "15-4": 2816, "Semifinals": 2817, "Fung": 2818, "Permadi": 2819, "Taiwan": 2820, "Kusuma": 2821, "Zhichao": 2822, "Contractors": 2823, "56": 2824, "Mohamed": 2825, "NORTHEAST": 2826, "103": 2827, "62": 2828, "94": 2829, "Ny": 2830, "Islanders": 2831, "Hartford": 2832, "Phoenix": 2833, "PLAYOFF": 2834, "Indianapolis": 2835, "quarterback": 2836, "finalists": 2837, "shoot": 2838, "playoff": 2839, "rushed": 2840, "8-6": 2841, "mark": 2842, "starting": 2843, "Harbaugh": 2844, "closes": 2845, "Kansas": 2846, "loss": 2847, "Green": 2848, "Packers": 2849, "clinch": 2850, "quarter": 2851, "draft": 2852, "scoring": 2853, "rout": 2854, "getting": 2855, "helmet": 2856, "carries": 2857, "percentage": 2858, ".438": 2859, ".944": 2860, ".556": 2861, "MIDWEST": 2862, ".889": 2863, ".263": 2864, ".750": 2865, ".333": 2866, "FOOTBALL": 2867, "ENGLAND": 2868, "269": 2869, "267": 2870, "JETS": 2871, "299": 2872, "211": 2873, "254": 2874, "JACKSONVILLE": 2875, "263": 2876, "288": 2877, "CINCINNATI": 2878, "BALTIMORE": 2879, "KANSAS": 2880, "230": 2881, "DIEGO": 2882, "234": 2883, "250": 2884, "201": 2885, "ARIZONA": 2886, "248": 2887, "GIANTS": 2888, "243": 2889, "153": 2890, "FRANCISCO": 2891, "CAROLINA": 2892, "164": 2893, "ORLEANS": 2894, "X": 2895, "CLINCHED": 2896, "TITLE": 2897, "BERTH": 2898, "Orlando": 2899, "Award": 2900, "college": 2901, "10-1": 2902, "offensive": 2903, "Nebraska": 2904, "addition": 2905, "outstanding": 2906, "DUTCH": 2907, "Eindhoven": 2908, "Graafschap": 2909, "Rotterdam": 2910, "AZ": 2911, "Alkmaar": 2912, "Fortuna": 2913, "GERMAN": 2914, "BONN": 2915, "Borussia": 2916, "SV": 2917, "Christophe": 2918, "Germain": 2919, "Summary": 2920, "18th": 2921, "2nd": 2922, "QUARTER-FINAL": 2923, "MUNICH": 2924, "WEAH": 2925, "Portugal": 2926, "Manuel": 2927, "broken": 2928, "Georg": 2929, "Dimas": 2930, "Secretario": 2931, "Figo": 2932, "Paulo": 2933, "ON": 2934, "REAL": 2935, "9-4": 2936, "9-1": 2937, "8-1": 2938, "80-1": 2939, "2-2": 2940, "half-time": 2941, "5-2": 2942, "5-1": 2943, "9-2": 2944, "Ronaldo": 2945, "Pizzi": 2946, "Roger": 2947, "Laurent": 2948, "gates": 2949, "Santiago": 2950, "El": 2951, "envisaged": 2952, "barred": 2953, "Betis": 2954, "Athletic": 2955, "Bilbao": 2956, "Sociedad": 2957, "Valladolid": 2958, "Racing": 2959, "Rayo": 2960, "Vallecano": 2961, "Valencia": 2962, "Celta": 2963, "Vigo": 2964, "Espanyol": 2965, "Gijon": 2966, "Logrones": 2967, "Zaragoza": 2968, "Compostela": 2969, "Hercules": 2970, "Extremadura": 2971, "Armando": 2972, "Havelange": 2973, "personally": 2974, "reaction": 2975, "happy": 2976, "confident": 2977, "tunnel": 2978, "admitted": 2979, "Rosenborg": 2980, "GUNMEN": 2981, "UNITED": 2982, "VIENNA": 2983, "gunmen": 2984, "Austrian": 2985, "WEEKEND": 2986, "Piacenza": 2987, "tough": 2988, "Reggiana": 2989, "scrap": 2990, "draws": 2991, "Perugia": 2992, "experienced": 2993, "Lazio": 2994, "Roma": 2995, "eliminated": 2996, "doubts": 2997, "strength": 2998, "Norwegian": 2999, "Montenegrin": 3000, "Dejan": 3001, "prove": 3002, "Sampdoria": 3003, "Not": 3004, "exactly": 3005, "Full": 3006, "Marcelo": 3007, "Chilean": 3008, "scorers": 3009, "Eric": 3010, "Jacques": 3011, "SQUASH": 3012, "BOMBAY": 3013, "Rodney": 3014, "squash": 3015, "Mahindra": 3016, "Englishman": 3017, "Simon": 3018, "Parke": 3019, "circuit": 3020, "SEMIFINAL": 3021, "semifinals": 3022, "suspected": 3023, "attacks": 3024, "Zulu": 3025, "heartland": 3026, "ANC": 3027, "unknown": 3028, "rural": 3029, "KwaZulu-Natal": 3030, "victims": 3031, "killings": 3032, "politics": 3033, "peaceful": 3034, "pointed": 3035, "keen": 3036, "settle": 3037, "old": 3038, "14,000": 3039, "decade": 3040, "HAVEL": 3041, "CZECH": 3042, "appointment": 3043, "friend": 3044, "continuing": 3045, "wish": 3046, "ousted": 3047, "Prague": 3048, "1989": 3049, "private": 3050, "malignant": 3051, "tumour": 3052, "removed": 3053, "Marie": 3054, "fled": 3055, "academic": 3056, "problems": 3057, "becoming": 3058, "seeking": 3059, "nomination": 3060, "cooperation": 3061, "strategic": 3062, "Josef": 3063, "Convention": 3064, "Hungarian": 3065, "UDMR": 3066, "Constantinescu": 3067, "committed": 3068, "fog": 3069, "SEES": 3070, "transparent": 3071, "structure": 3072, "absolutely": 3073, "developed": 3074, "often": 3075, "summer": 3076, "seats": 3077, "79": 3078, "putting": 3079, "Democrats": 3080, "Holocaust": 3081, "settlements": 3082, "Dariusz": 3083, "460,000": 3084, "sum": 3085, "What": 3086, "stands": 3087, "accused": 3088, "Banking": 3089, "murdered": 3090, "compensation": 3091, "gathering": 3092, "provided": 3093, "however": 3094, "16,000": 3095, "so-called": 3096, "moral": 3097, "millions": 3098, "wealth": 3099, "voiced": 3100, "Steven": 3101, "1.5": 3102, "litres": 3103, "certainly": 3104, "ten": 3105, "population": 3106, "produce": 3107, "raise": 3108, "Carlsberg": 3109, "amount": 3110, "Okocim": 3111, "bought": 3112, "controlling": 3113, "prevented": 3114, "costs": 3115, "once": 3116, "consumers": 3117, "quite": 3118, "brands": 3119, "factor": 3120, "limit": 3121, "eye": 3122, "possibility": 3123, "brand": 3124, "remain": 3125, "accounted": 3126, "provisions": 3127, "Doctors": 3128, "performed": 3129, "tracheotomy": 3130, "device": 3131, "done": 3132, "steps": 3133, "fully": 3134, "recover": 3135, "restart": 3136, "15.575": 3137, "GDR": 3138, "15.725": 3139, "15.80": 3140, "Global": 3141, "Depository": 3142, "Receipt": 3143, "Telkom": 3144, "Its": 3145, "terrorist": 3146, "Army": 3147, "mortar": 3148, "possession": 3149, "intent": 3150, "terrorism": 3151, "refer": 3152, "Industry": 3153, "create": 3154, "greater": 3155, "supported": 3156, "Trading": 3157, "agree": 3158, "fresh": 3159, "deadlock": 3160, "parent": 3161, "Corp.": 3162, "However": 3163, "initial": 3164, "response": 3165, "additional": 3166, "wishes": 3167, "enter": 3168, "losing": 3169, "allow": 3170, "joint": 3171, "frequent": 3172, "refinery": 3173, "voted": 3174, "thin": 3175, "cif": 3176, "heating": 3177, "diesel": 3178, "remains": 3179, "tender": 3180, "weaker": 3181, "High": 3182, "threatening": 3183, "jeopardy": 3184, "U.S": 3185, "165,000": 3186, "arbitrage": 3187, "pegged": 3188, "striking": 3189, "tight": 3190, "supplies": 3191, "scare": 3192, "hits": 3193, "boy": 3194, "health": 3195, "16-year-old": 3196, "precaution": 3197, "outbreak": 3198, "listed": 3199, "651-seat": 3200, "obliged": 3201, "press": 3202, "Before": 3203, "Commons": 3204, "withdrawing": 3205, "attend": 3206, "advised": 3207, "Electronic": 3208, "Data": 3209, "Information": 3210, "Control": 3211, "Civil": 3212, "Aviation": 3213, "Authority": 3214, "2000": 3215, "RTRS": 3216, "resumed": 3217, "delayed": 